<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?>
<div class="container" id='search_result' style="float:left; width:100%;background: linear-gradient(to top,#6F6F6E,#F5F5F5 ) no-repeat;">

<h2 style="margin-top: 1%;">О нас:</h2>
<p> Компания “Dakarservice” на рынке с 2011 года, занимаемся продажей запчастей для японских автомобилей Toyota, Lexus, Mitsubishi, Nissan, Honda, Acura, Mazda, Subaru, Suzuki, Infinity.</p>
<p> Полученный опыт работы позволяет нам предложить запчасти как оригинал, так и качественную лицензию по более низким ценам. Ассортимент товара постоянно обновляется и пополняется. Также для оптимизации цен мы возим запчасти под заказ из ОАЕ, Европы и США.</p> 
 <p>Для вашего удобства и комфорта компания “Dakarservice” открыли станцию технического обслуживания, предлагаем широкий спектр услуг и высококвалифицированных специалистов.   Наша цель удовлетворить все потребности наших клиентов, предоставив лучшие цены на автозапчасти в Киеве и профессиональный послегарантийный сервис. С нами вы экономите своё время и деньги! </p>
<p> Всегда будем рады вам помочь.</p>

</div>

<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>